<!DOCTYPE html>
<html>
  <head>
    <link href="style.css" rel="stylesheet">
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=yes">
    <title>{$pageTitle}</title>
  </head>
  <body>
    <header>
    <h1>КУПИТЬ ИНДИВИДУАЛЬНЫЕ ПРОКСИ ДЛЯ ВКОНТАКТЕ, INSTAGRAM И ДРУГИХ СОЦИАЛЬНЫХ СЕТЕЙ</h1>
      <h2>IPV6 — ИНТЕРНЕТ-ПРОТОКОЛ НОВОГО ПОКОЛЕНИЯ</h2>
        <p>Так как количество устройств, подключаемых к сети Интернет, стремительно увеличивается, то буквально через несколько лет IPv4-адреса полностью закончатся. Из-за исчерпания IPv4-адресов поддержка IPv6 приобретает важное значение для удовлетворения растущих нужд пользователей в IP-адресах.</p>
      <h2>ПРЕИМУЩЕСТВА IPV6</h2>
        <p>По сравнению с IPv4 Интернет протокол версии IPv6 предоставляет не только намного более широкий пул свободных IP-адресов, но и новые возможности, например, более надёжная защита, поддержка IP Multicast, новые функции приоритезации данных, которые значительно облегчают работу и делают использование IPv6 удобней.</p>
    </header>
