<?php /* Smarty version Smarty-3.1.22-dev, created on 2016-07-23 14:53:29
         compiled from "..\views\default\about.tpl" */ ?>
<?php /*%%SmartyHeaderCode:1847757935ab982f550-64417676%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '55558b76570d87595ae10af0cfd9daaf4685a9d7' => 
    array (
      0 => '..\\views\\default\\about.tpl',
      1 => 1469274780,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '1847757935ab982f550-64417676',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.22-dev',
  'unifunc' => 'content_57935ab98333d9_84970148',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_57935ab98333d9_84970148')) {function content_57935ab98333d9_84970148($_smarty_tpl) {?><section class="about">
  Наша команда уже более пяти лет занимается продажей персональных, анонимных, индивидуальных прокси серверов. Почему вам стоит покупать прокси у нас:
Высокая скорость работы - пропускная способность наших прокси серверов от 100Мб/c;
Полная анонимность - мы не логируем ваши действия и выдаем прокси только в один руки;
Низкие цены - у нас одни из самых доступных цен на рынке на IPv6 прокси;
Полная автоматизация - вам не нужно ожидать выдачи прокси после оплаты, у нас они выдаются сразу же автоматически и отображаются списком в личном кабинете;
Поддержка 24/7 - мы с радостью ответим на все ваши технические и косвенные вопросы по IPv6 прокси. Для связи с нами используйте email, либо онлайн консультант;
Наши персональные прокси подходят для работы с крупнейшими сайтами: вконтакте, facebook, instagram, youtube и многими другими с поддержкой IPv6;
Дешевые быстрые прокси позволят вам работать в сети интернет комфортно и безопасно. Вы сможете заходить на сайты, которые запрещены к просмотру в вашей стране.
</section>
<?php }} ?>
